<?php

return [
    'latest_projects'=>'Последние работы',
    'from_blog' =>' Недавно добавленные',
    'comments' => 'Комментарий|Комментария|Комментариев',
    'read_more' => 'Подробнее',
    'articles_no' => '<h3>Статей записей или комментариев на данной странице пока нет.</h3>',
    'recent_posts' => 'Последняя статья',
    'recent_comments' => 'Последний комментарий',
    'Reply' => 'Ответить',
    'comment_save' => 'Оставьте свой комментарий',
    'Cancel_reply' => 'Отмена комментария',
    'Add' => 'Добавление',
    'comment' => 'комментария',
    'send_message' => 'Отправить',
];
